{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Sets the user's frame rate limit (0 will disable frame rate limiting)"
			},
			"Translation":
			{
				"Text": " Sets the user's frame rate limit (0 will disable frame rate limiting)"
			},
			"Key": "F3B041A644F6D9F6B6017B9D9C0BC9B5"
		},
		{
			"Source":
			{
				"Text": "--SoneDenfence:"
			},
			"Translation":
			{
				"Text": "--SoneDenfence:"
			},
			"Key": "20CEDF604291EB8FEE2B77B7879FC29F"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "297CEF4645924312DF1BF48FE91E4B8C"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "11B227F34697E1E1457605ADE7D83B27"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "6A6C7AA540D7345C17E5D8A03FD43652"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "ABD0153E45CB196B5A5731A83A1DED36"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "ACB959904926DA7202921CBD14383315"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "E001B7D149A3A52061E984A0B78B8409"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "E03D9F6146E8D80E3C1A0FA45A7BA478"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "FF1EE92F48B52762B6F637ABAD33FD8B"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "35581FB544341817C690CC8A918996EF"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "21E4B4B041A7ECA2B672F9BD1E24092A"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "32567CAB40E5F3B73BCA0E88D4F54C21"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "3405DBA74A31A2532E0C7AB5FC100BAF"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "1708C0774F6905D8B050F7AD117FDD92"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "3721B17F4EBC2EA4A05775B1BF2A919C"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "510954274341CFA7AAA991BB56F1E1DE"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "59D19B84421FD830B90F1197765273DB"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "6F3894D7458BFFDE6CDA45A12531EAB5"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "7040012940B0544F0C4E8F9EC40AA8D5"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "75E52A4D4A6E7667A50063BC3E1B6F0C"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "7E5E9D2147D0F7A59B8BFB937A45C774"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "914E32DD431CC020ECF7569D8A9CA2E1"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "966DB2BB47B3522BD069838F7C4865F8"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "9C0C2A724A006A11140643A14D13ABE6"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "A1733C814B20309A77023A9ECA955529"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "AB4657C4409B85DA8199FCB545816BA5"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "B1BC00DE4B2FF961481A6CA5D93F38A0"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "C0EBD9624F3D38A36BAF2BB35172957F"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "CAA90C9E41429724E32F4F92ED3F513C"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "CB16656D466F025C6834229F49B3E523"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "CCB5A95A4507466DDA9DE1A0495024EF"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "D4A7013647F580EDA4B35CAAF526125E"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "E5237AA0465118EB40C33689DFBB160B"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "EBEDA406435B3EC6CF299B9A26ED7D2A"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "EE5D920E4368F353A5BA2F9B44A98C22"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "52AA2BCC45246FC67DE421A849AE8408"
		},
		{
			"Source":
			{
				"Text": "00:00:00/00:00:00"
			},
			"Translation":
			{
				"Text": "00:00:00/00:00:00"
			},
			"Key": "5741854A4E2C3AF7F254CB87220BD688"
		},
		{
			"Source":
			{
				"Text": "11111啊"
			},
			"Translation":
			{
				"Text": "11111啊"
			},
			"Key": "6FFBC46A4334E0D23BE410B29F0D2068"
		},
		{
			"Source":
			{
				"Text": "1st data"
			},
			"Translation":
			{
				"Text": "1st data"
			},
			"Key": "0CEF487C4AE4EE63265A258FA790A33E"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "3D6E26C748A456B9B50A12A8637BC7D9"
		},
		{
			"Source":
			{
				"Text": "300 / 500"
			},
			"Translation":
			{
				"Text": "300 / 500"
			},
			"Key": "065DD3FE4B66C5E83D26628203DE88A6"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anti Aliasing"
			},
			"Key": "86EBE29D49B21594392ABB9C3FB7C699"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "4A1ACBEC4D2FFCA1BDE127B4F27C0E5B"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "AAECDDC84CD3BC15D3AE7EAEA0045DC1"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "9577B2654D650212A2FB1E831D763C72"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "07FD548545F20A599AF71E8FDBAC2EC9"
		},
		{
			"Source":
			{
				"Text": "AttackSpeed"
			},
			"Translation":
			{
				"Text": "AttackSpeed"
			},
			"Key": "2EDD65EE4085A046D6A4B384E01E4393"
		},
		{
			"Source":
			{
				"Text": "AttackSpeed"
			},
			"Translation":
			{
				"Text": "AttackSpeed"
			},
			"Key": "A5410F03426390560A3E04B342742365"
		},
		{
			"Source":
			{
				"Text": "Audio Quality Level"
			},
			"Translation":
			{
				"Text": "Audio Quality Level"
			},
			"Key": "2BDD039A422169827846B9845FB03913"
		},
		{
			"Source":
			{
				"Text": "Background Sound"
			},
			"Translation":
			{
				"Text": "Background Sound"
			},
			"Key": "F5E2E0C04195A77F53D5908B9ED5E54E"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Browser"
			},
			"Translation":
			{
				"Text": "Browser"
			},
			"Key": "80F458084CE6C757A07E77AB0A350010"
		},
		{
			"Source":
			{
				"Text": "Browser"
			},
			"Translation":
			{
				"Text": "Browser"
			},
			"Key": "2CB867764E0D3D7200A775A12FA2FC53"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "DisplayNits"
			},
			"Translation":
			{
				"Text": "DisplayNits"
			},
			"Key": "51A2231A475C46448A092EBB42007138"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "F94EC1F14A34577AC265C8B45AB5DC00"
		},
		{
			"Source":
			{
				"Text": "Enables or disables HDR display output. Can be called again to change the desired nit level"
			},
			"Translation":
			{
				"Text": "Enables or disables HDR display output. Can be called again to change the desired nit level"
			},
			"Key": "FA09E7044939448BABE80597C1919B71"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Foliage"
			},
			"Key": "674B2F164F4ECB4DE4DF4097833D5B5B"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": "Frame Rate Limit"
			},
			"Key": "DD5DE3BE40E9BEB26D06FBB0771CB4B0"
		},
		{
			"Source":
			{
				"Text": "Full Screen"
			},
			"Translation":
			{
				"Text": "Full Screen"
			},
			"Key": "12588D24407F31C8E2F1A7AA89658C92"
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "游戏设置"
			},
			"Key": "C4297D78448CD0E27468308B6F8EC50E"
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "游戏设置"
			},
			"Key": "6001854349226C8BFC94A8BBE03E6334"
		},
		{
			"Source":
			{
				"Text": "Game Sound"
			},
			"Translation":
			{
				"Text": "Game Sound"
			},
			"Key": "127FA74D401DFAA51E45FE9AB6A45D3B"
		},
		{
			"Source":
			{
				"Text": "Game Start"
			},
			"Translation":
			{
				"Text": "开始游戏"
			},
			"Key": "6EAD2BFC417646D6B0F34FA3A16C0FAF"
		},
		{
			"Source":
			{
				"Text": "Game Start"
			},
			"Translation":
			{
				"Text": "开始游戏"
			},
			"Key": "AE653D5942644FD45990B9B298B14E39"
		},
		{
			"Source":
			{
				"Text": "GameQuit"
			},
			"Translation":
			{
				"Text": "开始游戏"
			},
			"Key": "38F99DDE4243961DDCEEC8ADF8B4BDD1"
		},
		{
			"Source":
			{
				"Text": "Glod:"
			},
			"Translation":
			{
				"Text": "Glod:"
			},
			"Key": "2B2A2CB54D22CDFB934577A7616AB129"
		},
		{
			"Source":
			{
				"Text": "Glod:"
			},
			"Translation":
			{
				"Text": "Glod:"
			},
			"Key": "1E6C1192429CE1C96259ADA1DE46F810"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Gold 999"
			},
			"Translation":
			{
				"Text": "Gold 999"
			},
			"Key": "135CCE5A41BC378B90E8FBABDA7DC456"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HDRDisplay"
			},
			"Translation":
			{
				"Text": "HDRDisplay"
			},
			"Key": "18AD25E247B0F980802A26B1962DF7E9"
		},
		{
			"Source":
			{
				"Text": "Health:"
			},
			"Translation":
			{
				"Text": "Health:"
			},
			"Key": "05710F4C4419C6FDECD3A79F9F609C40"
		},
		{
			"Source":
			{
				"Text": "Health:"
			},
			"Translation":
			{
				"Text": "Health:"
			},
			"Key": "2F1AD5D1464CB0DCAB293A9D8D2267C9"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "History"
			},
			"Translation":
			{
				"Text": "History"
			},
			"Key": "A7FF708B427DAF60B3E226B14367EAD7"
		},
		{
			"Source":
			{
				"Text": "History"
			},
			"Translation":
			{
				"Text": "History"
			},
			"Key": "27E5D5404BBFFC9901C0169410FE0F81"
		},
		{
			"Source":
			{
				"Text": "KillSolider 00/00"
			},
			"Translation":
			{
				"Text": "KillSolider 00/00"
			},
			"Key": "3E50231C462DE204A7629A871F588002"
		},
		{
			"Source":
			{
				"Text": "LOG延迟时间"
			},
			"Translation":
			{
				"Text": "LOG延迟时间"
			},
			"Key": "E271997646C41341D0BA00A1323AD507"
		},
		{
			"Source":
			{
				"Text": "LV:"
			},
			"Translation":
			{
				"Text": "LV:"
			},
			"Key": "B8BF2E88412E6A1C6FE568BF73131482"
		},
		{
			"Source":
			{
				"Text": "LV:"
			},
			"Translation":
			{
				"Text": "LV:"
			},
			"Key": "24B6875646D01C27CF8BEDAA00B41B7C"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "D152CF45401757AE04E98FAA7B620510"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "55FA576148A18C4DB5F5A4962032D3E9"
		},
		{
			"Source":
			{
				"Text": "Print:"
			},
			"Translation":
			{
				"Text": "Print:"
			},
			"Key": "8086003E4F477A8B19CFF2854B6A2A6B"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "A3901E84406B426AAA730A87D4B0660D"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "62C90E614F88418E316B95BC33A38AFB"
		},
		{
			"Source":
			{
				"Text": "Realistic Map"
			},
			"Translation":
			{
				"Text": "Realistic Map"
			},
			"Key": "B23280CF4A392092E800419ED59A47F3"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "7FE150D4497334CFCBD1BAAEC47EB655"
		},
		{
			"Source":
			{
				"Text": "Restore Default"
			},
			"Translation":
			{
				"Text": "Restore Default"
			},
			"Key": "F5F6251646F6FA0261227CB36D3A2FFB"
		},
		{
			"Source":
			{
				"Text": "ReturnGame"
			},
			"Translation":
			{
				"Text": "ReturnGame"
			},
			"Key": "76F2328846895CC7DB342280E857B9E9"
		},
		{
			"Source":
			{
				"Text": "ReturnMenu"
			},
			"Translation":
			{
				"Text": "ReturnMenu"
			},
			"Key": "F246AFB14F3D3052679DF0A6BA96EAD9"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "C0342D204A82D6C5DF61C1AF6FF54C99"
		},
		{
			"Source":
			{
				"Text": "SaveGame"
			},
			"Translation":
			{
				"Text": "SaveGame"
			},
			"Key": "78F8F52A40D21443B61E3ABD7FC8E92E"
		},
		{
			"Source":
			{
				"Text": "SaveSettings"
			},
			"Translation":
			{
				"Text": "SaveSettings"
			},
			"Key": "906886AE449B1053136D4C8950086C77"
		},
		{
			"Source":
			{
				"Text": "Secret Territory"
			},
			"Translation":
			{
				"Text": "Secret Territory"
			},
			"Key": "B6A1482E46443CFAA729ABBBFC077F74"
		},
		{
			"Source":
			{
				"Text": "Secret Territory"
			},
			"Translation":
			{
				"Text": "Secret Territory"
			},
			"Key": "694CD79A453897571CCC30A01EA9FFD6"
		},
		{
			"Source":
			{
				"Text": "Sets the user setting for vsync. See UGameUserSettings::bUseVSync."
			},
			"Translation":
			{
				"Text": "Sets the user setting for vsync. See UGameUserSettings::bUseVSync."
			},
			"Key": "AB139903430656EB8B784F939FD59F48"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "BC95BF9442D7D7570DC68EA1DFC7F553"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Special Content"
			},
			"Translation":
			{
				"Text": "Special Content"
			},
			"Key": "5E040ADD459C4AC4C2425ABE6E0C9A0D"
		},
		{
			"Source":
			{
				"Text": "Special Content"
			},
			"Translation":
			{
				"Text": "Special Content"
			},
			"Key": "5A49750545541D3DEC9744917BFD235F"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "SupportPhysX"
			},
			"Translation":
			{
				"Text": "SupportPhysX"
			},
			"Key": "F0F3DB974A292CA4499D4F834832697D"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "41CD9CE14A1FF1ACDA2F8492A755D8C5"
		},
		{
			"Source":
			{
				"Text": "TowersDeathNumber 12"
			},
			"Translation":
			{
				"Text": "TowersDeathNumber 12"
			},
			"Key": "46D51A0E4F5E77A7BE7B798E7FFA9B7B"
		},
		{
			"Source":
			{
				"Text": "TowersName"
			},
			"Translation":
			{
				"Text": "TowersName"
			},
			"Key": "57E62DA54F4648E9851FF3984E179070"
		},
		{
			"Source":
			{
				"Text": "TowersName"
			},
			"Translation":
			{
				"Text": "TowersName"
			},
			"Key": "1FA935024170A1E20E05D9B2E398DAE1"
		},
		{
			"Source":
			{
				"Text": "Tutorial Website"
			},
			"Translation":
			{
				"Text": "Tutorial Website"
			},
			"Key": "CE74FB7B4E78898F3C30488EC6E729E4"
		},
		{
			"Source":
			{
				"Text": "Tutorial Website"
			},
			"Translation":
			{
				"Text": "Tutorial Website"
			},
			"Key": "623ADC8F465CDE6F9B271D90219F12B5"
		},
		{
			"Source":
			{
				"Text": "UI Sound"
			},
			"Translation":
			{
				"Text": "UI Sound"
			},
			"Key": "C07587E0443340C3044888B728D082E5"
		},
		{
			"Source":
			{
				"Text": "UserGameSettings"
			},
			"Translation":
			{
				"Text": "UserGameSettings"
			},
			"Key": "5D99D46F43F3CB9681440A856AC07895"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "5DB3751C41243E7F73658DBB6755A907"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "C37C27DC42CC654596570DAFE04048F6"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Window Screen"
			},
			"Translation":
			{
				"Text": "Window Screen"
			},
			"Key": "ACDBA5644E20E52D69968EAFA23B6D9B"
		},
		{
			"Source":
			{
				"Text": "Window Type"
			},
			"Translation":
			{
				"Text": "Window Type"
			},
			"Key": "78C27192401799FD2046458657566DEC"
		},
		{
			"Source":
			{
				"Text": "shader"
			},
			"Translation":
			{
				"Text": "shader"
			},
			"Key": "4269D15B4810DAFC6C3BDEAB76F049BA"
		},
		{
			"Source":
			{
				"Text": "小怪物"
			},
			"Translation":
			{
				"Text": "小怪物"
			},
			"Key": "E6CE9411431307C88931ECAD5CD7AC76"
		},
		{
			"Source":
			{
				"Text": "炮台"
			},
			"Translation":
			{
				"Text": "炮台"
			},
			"Key": "678E532B4BC59193270CAEBE8E0E8F67"
		},
		{
			"Source":
			{
				"Text": "物品列栏"
			},
			"Translation":
			{
				"Text": "物品列栏"
			},
			"Key": "6B2534EF4648259DED800697AC0816ED"
		},
		{
			"Source":
			{
				"Text": "物品行栏"
			},
			"Translation":
			{
				"Text": "物品行栏"
			},
			"Key": "BECB02CA44A1AB9A5E9C34835FD545B6"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "SaveSlot",
			"Children": [
				{
					"Source":
					{
						"Text": "Save slot hello world"
					},
					"Translation":
					{
						"Text": "Save slot hello world"
					},
					"Key": "SaveSlot"
				}
			]
		},
		{
			"Namespace": "UUI_ToolBarSystem",
			"Children": [
				{
					"Source":
					{
						"Text": "Glob: {0}"
					},
					"Translation":
					{
						"Text": "Glob: {0}"
					},
					"Key": "GameGlob"
				},
				{
					"Source":
					{
						"Text": "KillSoldier : {0}"
					},
					"Translation":
					{
						"Text": "KillSoldier : {0}"
					},
					"Key": "KillSoldier"
				},
				{
					"Source":
					{
						"Text": "TowersDeathNumber : {0}"
					},
					"Translation":
					{
						"Text": "TowersDeathNumber : {0}"
					},
					"Key": "TowersDeathNumber"
				}
			]
		}
	]
}